/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Spojení vypovězeno";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Setup";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ oprávnění zamítnuto:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ oprávnění povoleno.";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ obdržel %2$u nové zprávy.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ obdržel 1 novou zprávu.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ je ve vašem místním seznamu přátel, ale ne v serverovém seznamu. Přejete si přidat tohoto přítele do vašeho seznamu přátel?";

/* XMPP service discovery browser gateway tooltip */
"%@, double-click to register." = "%@, double-click to register.";

/* No comment provided by engineer. */
"(No reason given)" = "(Bez důvodu)";

/* No comment provided by engineer. */
"(unknown)" = "(unknown)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<New Account>";

/* No comment provided by engineer. */
"Ad-Hoc command, double-click to execute" = "Ad-Hoc command, double-click to execute";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Výpověď";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Nadium nemůže nalézt žádné informace o uživatelově profilu. Možná nemá zaregistrované jméno.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Aduim výpověď: %@";

/* Button title to allow an action */
"Allow" = "Povolit";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Povolit stránky MSN Mobile?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Povolit/Zakázat mobilní stránky";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Uživateli %@ se zobrazovat vždy jako odpojen";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Bylo zadáno nejednoznačné ID";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "Vyskytla se chyba při posílání souboru.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Uživateli %@ se zobrazovat jako odpojen";

/* No comment provided by engineer. */
"Appear Online to %@" = "Uživateli %@ se zobrazovat jako připojen";

/* No comment provided by engineer. */
"Authenticating" = "Ověřování totožnosti";

/* Connection step */
"Balancer handshake" = "Začátek spojení";

/* No comment provided by engineer. */
"Blocked" = "Blokován";

/* No comment provided by engineer. */
"Cancel" = "Zrušit";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Zrušit upozornění %@";

/* Category table column header for the service discovery browser */
"Category" = "Category";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Změnit aktuálně platný e-mail";

/* Menu item title for changing the password of an account */
"Change Password" = "Změnit heslo";

/* No comment provided by engineer. */
"Conference service, double-click to join" = "Conference service, double-click to join";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Nastavit přemostění IM";

/* Button title to connect; this is a verb */
"Connect" = "Spojit";

/* No comment provided by engineer. */
"Connect using TCP" = "Connect using TCP";

/* Connection step */
"Connected" = "Connected";

/* No comment provided by engineer. */
"Connecting" = "Připojování";

/* No comment provided by engineer. */
"Connection error." = "Chyba spojení.";

/* No comment provided by engineer. */
"Connection established" = "Spojení otevřeno";

/* No comment provided by engineer. */
"Connection:" = "Connection:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Chyba synchronizace seznamu přátel pro %@";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete & Unregister" = "Delete & Unregister";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Delete the account %@? You can also optionally unregister the account on the server if possible.";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Přímé spojení otevřeno";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Přímé spojení uzavřeno";

/* No comment provided by engineer. */
"Directory service, double-click to search" = "Directory service, double-click to search";

/* Button title to prevent an action */
"Disallow" = "Zakázat";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Zobrazit aktuálně platný e-mail";

/* No comment provided by engineer. */
"Display custom emoticons" = "Zobrazit vlastní emotikony";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Přejete si povolit/zakázat přátelům ve vašem seznamu poslat vám stránky MSN Mobile na váš mobilní telefon nebo jiné mobilní zařízení?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Uživateli %@ se zobrazovat jako připojen";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Výměna hašovacího klíče";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exportovat seznam Sametime…";

/* No comment provided by engineer. */
"Fetching..." = "Fetching...";

/* No comment provided by engineer. */
"File Send Error" = "Chyba přenosu souborů";

/* No comment provided by engineer. */
"Finalizing connection" = "Téměř spojeno";

/* No comment provided by engineer. */
"Forcing Login" = "Forcing Login";

/* Generic fields request window title */
"Form" = "Form";

/* No comment provided by engineer. */
"From: " = "Od:";

/* No comment provided by engineer. */
"Get AIM information for %@" = "AIM informace o %@";

/* No comment provided by engineer. */
"Getting Cookie" = "Getting Cookie";

/* No comment provided by engineer. */
"GG Number" = "Číslo GG";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged, Sending Login" = "Handshake Acknowledged, Sending Login";

/* No comment provided by engineer. */
"Handshaking" = "Handshaking";

/* No comment provided by engineer. */
"ICQ Number" = "Číslo ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importovat seznam Sometime…";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Incorrect username or password";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Zahajovací stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Zahájení konference s %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Zahájení přímého rozhovoru s %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Zahájení rozhovoru s %@";

/* No comment provided by engineer. */
"Invite" = "Invite";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Join";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Připojit rozhovor %@";

/* No comment provided by engineer. */
"Launch %@" = "Launch %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Logging in";

/* No comment provided by engineer. */
"Login Acknowledged" = "Login Acknowledged";

/* No comment provided by engineer. */
"Login Redirected" = "Login Redirected";

/* No comment provided by engineer. */
"Looking up server" = "Hledání serveru";

/* No comment provided by engineer. */
"Member Name" = "Jméno člena";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Modify My Information";

/* user mood tooltip title */
"Mood" = "Mood";

/* No comment provided by engineer. */
"MSN" = "MSN®";

/* No comment provided by engineer. */
"MSN Passport" = "MSN pas";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Jméno";

/* No comment provided by engineer. */
"New Mail" = "Nová zpráva";

/* No comment provided by engineer. */
"No reason was given." = "Nebyl dán žádný důvod.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "No server has been configured for the %1$@ account %2$@. Please enter one below to connect";

/* No comment provided by engineer. */
"No Server Specified" = "No Server Specified";

/* No comment provided by engineer. */
"Node:" = "Node:";

/* No comment provided by engineer. */
"OK" = "Budiž";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Otevřít doručenou poštu Hotmail";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Open Mail in Browser";

/* Name for the orphans group */
"Orphans" = "Sirotci";

/* No comment provided by engineer. */
"Parse Error." = "Parse Error.";

/* No comment provided by engineer. */
"Password sent" = "Heslo odesláno";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Nastavení předvoleb pro %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Znovu vyžádáno ověření totožnosti od %@";

/* No comment provided by engineer. */
"Reading challenge" = "Reading challenge";

/* Connection step */
"Reading data" = "Čtení dat";

/* Connection step */
"Reading server key" = "Čtení serverového klíče";

/* No comment provided by engineer. */
"Really remove gateway?" = "Really remove gateway?";

/* No comment provided by engineer. */
"Received authorization" = "Příjem ověření totožnosti";

/* alert default button */
"Remove" = "Remove";

/* gateway menu item */
"Remove gateway" = "Remove gateway";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Přijímá se seznam přátel";

/* Roster - the Jabber default group */
"Roster" = "Rozpis";

/* No comment provided by engineer. */
"Sametime ID" = "Sametime ID";

/* No comment provided by engineer. */
"Screen Name" = "Jméno";

/* No comment provided by engineer. */
"Screen name sent" = "Jména odeslána";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Hledat přítele podle e-mailu";

/* No comment provided by engineer. */
"Search Results" = "Search Results";

/* No comment provided by engineer. */
"Send" = "Odeslat";

/* No comment provided by engineer. */
"Send Message" = "Send Message";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Poslat na mobilní telefon %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Sending Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Sending Handshake";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Service Discovery Browser";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* Action menu item for setting the display name */
"Set Display Name" = "Zadat uživatelské jméno";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Zadat tel. číslo domů";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Zadat mobilní tel. číslo";

/* No comment provided by engineer. */
"Set Privacy Options" = "Nastavit volby zabezpečení";

/* No comment provided by engineer. */
"Set User Info" = "Nastavit informace o uživateli";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Zadat tel. číslo do zaměstnání";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Nastavit důvěrné jméno.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Nastavit tel. číslo domů.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Nastavit mobilní tel. číslo.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Nastavit tel. číslo do zaměstnání.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Zobrazovat přátelé čekající na autorizaci";

/* No comment provided by engineer. */
"Show Server Certificate" = "Show Server Certificate";

/* No comment provided by engineer. */
"Starting authentication" = "Starting authentication";

/* No comment provided by engineer. */
"Starting Services" = "Starting Services";

/* No comment provided by engineer. */
"Subject: " = "Předmět: ";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Dočasně skrýt z %@";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "Identifikátor '%@' se možná odkazuje na některého z následujících uživatelů. Vyberte prosím správného uživatele z následujícího seznamu.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Uživatel je na vašem seznamu nežádoucích";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Ostatní uživatelé jsou dočasně nedostupní.";

/* No comment provided by engineer. */
"The peer has a valid certificate chain, but the root of the chain is not a known anchor certificate." = "The peer has a valid certificate chain, but the root of the chain is not a known anchor certificate.";

/* No comment provided by engineer. */
"The peer has an invalid certificate chain; for example, signature verification within the chain failed, or no certificates were found." = "The peer has an invalid certificate chain; for example, signature verification within the chain failed, or no certificates were found.";

/* No comment provided by engineer. */
"The peer's certificate chain has one or more expired certificates." = "The peer's certificate chain has one or more expired certificates.";

/* No comment provided by engineer. */
"The peer's certificate chain was not verifiable to a root certificate." = "The peer's certificate chain was not verifiable to a root certificate.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Jméno, které jste zadal není registrováno. Ověřte, zda-li jste ho zadal správně. Jestliže je to nové jméno, musíte ho nejprve zaregistrovat na www.aim.com.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Toto je jméno, kteří uvidí ostatní MSN přátelé.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "This node does not provide any services accessible to this program.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "This node provides ad-hoc commands. Open the context menu to access them.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone.";

/* No comment provided by engineer. */
"Transferring" = "Transferring";

/* user tune tooltip title */
"Tune" = "Tune";

/* No comment provided by engineer. */
"Un-hide From %@" = "Odkrýt od %@";

/* No comment provided by engineer. */
"Unable to parse the server list at . Please try again later." = "Unable to parse the server list at . Please try again later.";

/* No comment provided by engineer. */
"Unable to verify the certificate received from %@." = "Unable to verify the certificate received from %@.";

/* No comment provided by engineer. */
"United States" = "Spojené státy americké";

/* No comment provided by engineer. */
"Unknown certificate error." = "Unknown certificate error.";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Odhlásit %@";

/* Sample name and server for new livejournal accounts */
"username" = "jméno";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "uzivatelskejmeno@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "uzivatelskejmeno@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Zobrazit %@ webkameru";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Waiting for Handshake Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Waiting for Login Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Response" = "Waiting for Response";

/* No comment provided by engineer. */
"Warning level is too high." = "Úroveň výstrahy je příliš vysoká.";

/* No comment provided by engineer. */
"XML Console" = "XML Console";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Odeslal jste zprávu příliš rychle. Počkejte chvíli a zkuste to znovu.";

/* No comment provided by engineer. */
"You have %u new messages." = "Obdržel jste %@ nových zpráv.";

/* No comment provided by engineer. */
"You have 1 new message." = "Obdržel jste 1 novou zprávu.";

/* No comment provided by engineer. */
"You have mail!\n" = "Máte novou zprávu!";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Vaše zpráva pro %@ nebyla odeslána";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Vaše zpráva byla jiným uživatelem odmítnuta.";

/* No comment provided by engineer. */
"Your message was too big." = "Zpráva je příliš dlouhá.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Vaše zpráva Yahoo! nebyla odeslána.";